<?php get_header(); ?>   
<?php 
/* Template Name: main-template */
?>   

                        <section class="home_capability" id="seo_block">
                                <div class="container_flex">
                                        <div class="home-capability__title">
                                                <h1>
                                                        Агентство интернет маркетинга Idea Digital Agency
                                                </h1>
                                        </div>
                                        <div class="fz18 seo_text">
                                                <p>
                                                        Idea Digital Agency — веб студия полного цикла. Разрабатываем сайты и
                                                        используем эффективные инструменты интернет-маркетинга, чтобы выстроить
                                                        ваш бизнес и увеличить его прибыль.
                                                </p>
                                                <p>
                                                        Мы любим нестандартные задачи, поэтому помогаем клиентам даже в сложных
                                                        ситуациях. Например, снимаем поисковые санкции, разрабатываем концепцию
                                                        продвижения сложных проектов или просто, увеличиваем продажи в Х-раз.
                                                </p>
                                                <h2>
                                                        Кто заказывает наши услуги
                                                </h2>
                                                <p>
                                                        В наше маркетинговое интернет агентство обращаются клиенты малого, среднего
                                                        и крупного бизнесов. Это компании разных сфер бизнеса: продуктовые компании,
                                                        ритейл, промышленные предприятия, сфера обучения и организаторы ивентов,
                                                        медицинские учреждения, компании сферы металлопроката, аграрные предприятия
                                                        и другие.
                                                </p>
                                                <h2>
                                                        Какие услуги предоставляет
                                                        <b>
                                                                диджитал агентство
                                                        </b>
                                                </h2>
                                                <p>
                                                        Наша web студия предоставляет услуги по разработке сайтов и работе с рекламными
                                                        каналами интернет-маркетинга. Мы закрываем любые потребности клиентов.
                                                </p>
                                                <h3>
                                                        Разработка сайтов
                                                </h3>
                                                <p>
                                                        Разрабатываем сайты разных типов под потребности компаний:
                                                </p>
                                                <ul>
                                                        <li>
                                                                для промпредприятий;
                                                        </li>
                                                        <li>
                                                                для аграрных компаний;
                                                        </li>
                                                        <li>
                                                                для продуктовых кампаний;
                                                        </li>
                                                        <li>
                                                                корпоративные сайты;
                                                        </li>
                                                        <li>
                                                                инфопорталы или новостные порталы;
                                                        </li>
                                                        <li>
                                                                лендинги (сайты-одностраничники);
                                                        </li>
                                                        <li>
                                                                интернет-магазины.
                                                        </li>
                                                </ul>
                                                <p>
                                                        Услугу — как
                                                        <a href="razrabotka-korporativnyh-sajtov\index.htm" target="_blank" rel="noopener">разработка сайтов</a>
                                                        , мы делаем с продуманной структурой и уникальным веб-дизайном, которые
                                                        способствуют повышению лояльности потребителя и увеличению прибыли бизнеса.
                                                </p>
                                                <p>
                                                        Особое внимание уделяем разработке адаптивных версий, так как более 70%
                                                        трафика, который приходит на ресурс клиента, является мобильным. То есть,
                                                        пользователи все чаще потребляют контент через мобайл, таблет, чем через
                                                        десктоп версии.
                                                </p>
                                                <h3>
                                                        Интернет-маркетинг
                                                </h3>
                                                <p>
                                                        Используем все инструменты интернет-маркетинга, чтобы повысить лояльность
                                                        ваших клиентов, привлечь дополнительную аудиторию, сделать бренд узнаваемым,
                                                        повысить продажи и позиции сайта в поисковой выдаче.
                                                </p>
                                                <p>
                                                        Настраиваем контекстную рекламу в Google AdWords, таргетированную рекламу
                                                        Ads в Facebook и Instagram, ведем соцсети (SMM-продвижение) вашего бизнеса,
                                                        выводим сайты в ТОП поисковой выдачи (
                                                        <a href="seo-prodvizhenie-sajta\index.htm" target="_blank" rel="noopener">SEO продвижение</a>
                                                        ), работаем с ретаргетингом и ремаркетингом и SERM.
                                                </p>
                                                <p>
                                                        Разрабатываем общую стратегию продвижения компании в сети или используем
                                                        каналы интернет-маркетинга по отдельности: SMM, SEO, PPC, targeting.
                                                </p>
                                                <h2>
                                                        Как мы работаем
                                                </h2>
                                                <ol>
                                                        <li>
                                                                Изучаем особенности вашего бизнеса (нишу, продукт/услуги, целевую аудиторию,
                                                                фактическое состояние проекта, анализируем конкурентов).
                                                        </li>
                                                        <li>
                                                                Составляем стратегию продвижения и коммерческое предложение (описываем
                                                                работы, сроки, бюджет, прогнозируем результаты), и согласовываем детали
                                                                с клиентом.
                                                        </li>
                                                        <li>
                                                                При разработке сайтов: заполняем бриф, составляем техническое задание
                                                                и спецификацию, разрабатываем прототипы всех страниц, разрабатываем правильную
                                                                структуру с точки зрения поисковых систем, разрабатываем уникальный дизайн,
                                                                реализовываем верстку и натяжку, наполняем его контентом и тестируем на
                                                                популярных мобильных устройствах.
                                                        </li>
                                                        <li>
                                                                При работе с рекламными каналами: заполняем бриф, составляем общую стратегию
                                                                продвижения, в зависимости от рекламного канала выстраиваем процесс.
                                                        </li>
                                                        <li>
                                                                Каждый месяц, предоставляем заказчику отчет с выводами и рекомендациями
                                                                на новый период.
                                                        </li>
                                                </ol>
                                                <p>
                                                        Наша студия создания сайтов и интернет-маркетинга работает по Scrum методологии,
                                                        все процессы отображаем в таск-менеджере что систематизирует нашу работу
                                                        и способствует повышению качества и результата.
                                                </p>
                                                <h2>
                                                        Стоимость наших услуг
                                                </h2>
                                                <p>
                                                        Наше диджитал-агентство рассчитывает стоимость услуг в индивидуальном
                                                        порядке для каждого клиента с учетом:
                                                </p>
                                                <ul>
                                                        <li>
                                                                ниши бизнеса и деятельности конкурентов;
                                                        </li>
                                                        <li>
                                                                географии деятельности компании (Украина, Беларусь, Казахстан или другие
                                                                страны СНГ);
                                                        </li>
                                                        <li>
                                                                поставленных целей;
                                                        </li>
                                                        <li>
                                                                фактического онлайн-присутствия компании;
                                                        </li>
                                                        <li>
                                                                типа сотрудничества (комплексное продвижение или только SEO-оптимизация
                                                                сайта,
                                                                <a href="razrabotka-internet-magazinov\index.htm" target="_blank" rel="noopener">разработка интернет магазина</a>
                                                                или лендинга);
                                                        </li>
                                                        <li>
                                                                сроков внедрения и реализации стратегии;
                                                        </li>
                                                        <li>
                                                                бюджета.
                                                        </li>
                                                </ul>
                                                <h2>
                                                        Достоинства нашего агентства интернет маркетинга и создания сайтов
                                                </h2>
                                                <p>
                                                        Мы работаем во всех областях и городах Украины. К нам обращаются из Киева,
                                                        Днепра, Одессы, Харькова, Запорожья и других городов. Наша задача — помочь
                                                        вашему бизнесу развиваться в онлайне.
                                                </p>
                                                <p>
                                                        Заказывая услуги нашей компании, вы получите:
                                                </p>
                                                <ul>
                                                        <li>
                                                                цены, которые соответствуют качеству и нашему подходу к работе;
                                                        </li>
                                                        <li>
                                                                комплексную работу над вашим сайтом и продвижение с помощью современных
                                                                технологий;
                                                        </li>
                                                        <li>
                                                                креативное решение поставленных задач;
                                                        </li>
                                                        <li>
                                                                положительные результаты сотрудничества уже в первые месяцы;
                                                        </li>
                                                        <li>
                                                                глубокий анализ и погружение в ваш бизнес.
                                                        </li>
                                                </ul>
                                                <p>
                                                        Главное достоинство нашего SEO агентства — нестандартный подход и 100%
                                                        результат при соблюдении маркетинговой стратегии. Иногда к нам обращаются
                                                        с не оптимизированными сайтами или когда они под санкциями ПС — мы помогаем
                                                        клиенту выйти в ТОП в максимально короткие сроки (сроки зависят от ситуации).
                                                </p>
                                                <h2>
                                                        Где нас найти
                                                </h2>
                                                <p>
                                                        Вы можете позвонить в наше веб-агентство в Киеве и Днепре или оставить
                                                        заявку на сайте, чтобы проконсультироваться о деталях сотрудничества и
                                                        стоимости услуг.
                                                </p>
                                                <p>
                                                        Если вы желаете познакомиться лично, мы всегда ждем вас в нашем офисе.
                                                        Находимся по адресу ул. Короленко 10 в Днепре и ул. Б. Хмельницкого 17/52
                                                        в Киеве.
                                                </p>
                                        </div>
                                        <div class="show-text category-show__more" id="show-text">
                                                <a class="show">Читать все</a>
                                        </div>
                                </div>
                        </section>
                        <section class="home_banner" data-ix="onload-homepage">
                                <div class="container_flex">
                                        <div class="banner-art__container">
                                                <div class="banner-art__box">
                                                        <div data-ix="onload-art">
                                                                        <img src="../wp-content\themes\localpromotion\images\home-page\banner_blob\idea_digital_text.svg"
                                                                        alt="localpromotion" class="banner-art__text art_mask" data-ix="idea-mask">
                                                                <div class="banner-art__inner">
                                                                        <div data-ix="idea-blob" class="art_blob banner-art__blob banner-blob__1 w-embed">
                                                                                <svg viewbox="0 0 373 360" version="1.1" xmlns="http://www.w3.org/2000/svg"
                                                                                xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                        <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                                <path d="M184.176187,359.362118 C98.4112535,346.57779 -3.84693656,256.666036 0.111444994,181.786403 C4.39969167,102.973131 103.029365,3.22727897 199.679848,0.13656242 C456.809716,-8.29266453 405.350756,376.361059 184.176187,359.362118 Z"
                                                                                                id="blob-1" fill="#C5C6FF" fill-rule="nonzero">
                                                                                                </path>
                                                                                        </g>
                                                                                </svg>
                                                                        </div>
                                                                        <div data-ix="idea-blob" class="art_blob banner-art__blob banner-blob__2 w-embed">
                                                                                <svg viewbox="0 0 622 668" version="1.1" xmlns="http://www.w3.org/2000/svg"
                                                                                xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                        <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                                <path d="M471.464233,581.114039 C359.862083,651.965411 281.798872,701.994469 158.522446,638.10176 C16.8063863,565.018216 -19.4950909,387.898966 9.01166557,243.667199 C29.7608566,140.08755 137.927464,27.1699609 246.568378,3.53658701 C375.785757,-24.3918923 584.630027,118.455022 614.281996,243.111397 C643.142305,365.891076 582.374106,523.498035 471.464233,581.114039 Z"
                                                                                                id="blob-2" fill="#22D0EA" fill-rule="nonzero">
                                                                                                </path>
                                                                                        </g>
                                                                                </svg>
                                                                        </div>
                                                                        <div data-ix="idea-blob" class="art_blob banner-art__blob banner-blob__3 w-embed">
                                                                                <svg viewbox="0 0 709 625" version="1.1" xmlns="http://www.w3.org/2000/svg"
                                                                                xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                        <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                                <path d="M1.07791053,309.080517 C26.2541449,165.151649 203.317771,-6.4558462 350.778572,0.187024592 C505.985907,7.38346795 702.415867,172.901665 708.502429,335.098427 C725.102144,766.608243 -32.3981813,680.250922 1.07791053,309.080517 Z"
                                                                                                id="blob-3" fill="#7DF0C9" fill-rule="nonzero">
                                                                                                </path>
                                                                                        </g>
                                                                                </svg>
                                                                        </div>
                                                                        <div data-ix="idea-blob" class="art_blob banner-art__blob banner-blob__4 w-embed">
                                                                                <svg viewbox="0 0 468 453" version="1.1" xmlns="http://www.w3.org/2000/svg"
                                                                                xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                        <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                                <path d="M31.2116935,89.5893462 C96.3510156,11.7440035 262.482498,-29.9960935 348.890171,25.2200249 C439.766016,83.4598955 500.449985,251.267382 447.77367,350.961964 C307.877935,616.331742 -117.851993,301.264324 31.2116935,89.5893462 Z"
                                                                                                id="blob-4" fill="#FFCA41" fill-rule="nonzero">
                                                                                                </path>
                                                                                        </g>
                                                                                </svg>
                                                                        </div>
                                                                        <div data-ix="idea-blob" class="art_blob banner-art__blob banner-blob__5 w-embed">
                                                                                <svg viewbox="0 0 375 443" version="1.1" xmlns="http://www.w3.org/2000/svg"
                                                                                xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                        <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                                <path d="M40.5343859,285.968949 C5.24205851,197.756266 -19.707983,135.969646 21.0928618,63.8752396 C67.7911445,-19.068311 168.654499,-12.0729157 248.462166,32.9487104 C305.764715,65.4685561 364.80445,158.854861 373.714313,236.643299 C384.210092,329.132501 295.666503,445.098587 224.51451,442.953914 C154.447545,440.607717 68.4260954,371.352981 40.5343859,285.968949 Z"
                                                                                                id="blob-5" fill="#22D0EA" fill-rule="nonzero">
                                                                                                </path>
                                                                                        </g>
                                                                                </svg>
                                                                        </div>
                                                                        <div data-ix="idea-blob" class="art_blob banner-art__blob banner-blob__6 w-embed">
                                                                                <svg viewbox="0 0 373 360" version="1.1" xmlns="http://www.w3.org/2000/svg"
                                                                                xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                        <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                                <path d="M184.176187,359.362118 C98.4112535,346.57779 -3.84693656,256.666036 0.111444994,181.786403 C4.39969167,102.973131 103.029365,3.22727897 199.679848,0.13656242 C456.809716,-8.29266453 405.350756,376.361059 184.176187,359.362118 Z"
                                                                                                id="blob-6" fill="#C5C6FF" fill-rule="nonzero">
                                                                                                </path>
                                                                                        </g>
                                                                                </svg>
                                                                        </div>
                                                                </div>
                                                        </div>
                                                </div>
                                        </div>
                                        <div class="banner-title__txt">
                                                <p data-ix="idea-overflow-hidden" class="banner-hide__title display_1 display_home page-banner__title">
                                                        тест
                                                        <br>
                                                        дерьма
                                                </p>
                                                <p data-ix="idea-overflow-hidden" class="banner-sub__title banner-hide__subtitle display_1 display_home">
                                                        Помогаем бизнесу увеличивать прибыль с помощью digital-инструментов
                                                </p>
                                        </div>
                                        <div class="banner-social__mobile" data-ix="onscroll-fadein-1">
                                                <ul class="social">
                                                        <li>
                                                                <a href="https://www.facebook.com/ideadigitalagency/" target="_blank"> <svg width="6" height="12" viewbox="0 0 6 12" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M3.75 4.125V2.625C3.75 2.211 4.086 1.875 4.5 1.875H5.25V0H3.75C2.50725 0 1.5 1.00725 1.5 2.25V4.125H0V6H1.5V12H3.75V6H5.25L6 4.125H3.75Z"></path> </svg> </a>
                                                        </li>
                                                        <li>
                                                                <a href="https://www.instagram.com/ideadigitalagency/" target="_blank"> <svg width="12" height="12" viewbox="0 0 12 12" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M8.75169 0L3.24828 0C1.45715 0 0 1.45715 0 3.24828L0 8.75178C0 10.5428 1.45715 12 3.24828 12H8.75178C10.5428 12 12 10.5428 12 8.75178V3.24828C12 1.45715 10.5428 0 8.75169 0V0ZM11.2965 8.75178C11.2965 10.1549 10.1549 11.2965 8.75169 11.2965H3.24828C1.84506 11.2965 0.70349 10.1549 0.70349 8.75178V3.24828C0.70349 1.84506 1.84506 0.70349 3.24828 0.70349H8.75178C10.1549 0.70349 11.2965 1.84506 11.2965 3.24828V8.75178Z"></path> <path d="M5.9999 2.71875C4.19064 2.71875 2.71875 4.19064 2.71875 5.9999C2.71875 7.80916 4.19064 9.28105 5.9999 9.28105C7.80916 9.28105 9.28105 7.80916 9.28105 5.9999C9.28105 4.19064 7.80916 2.71875 5.9999 2.71875ZM5.9999 8.57756C4.57864 8.57756 3.42224 7.42126 3.42224 5.9999C3.42224 4.57864 4.57864 3.42224 5.9999 3.42224C7.42126 3.42224 8.57756 4.57864 8.57756 5.9999C8.57756 7.42126 7.42126 8.57756 5.9999 8.57756Z"></path> <path d="M9.35968 1.55359C8.82501 1.55359 8.39014 1.98855 8.39014 2.52313C8.39014 3.0578 8.82501 3.49276 9.35968 3.49276C9.89435 3.49276 10.3293 3.0578 10.3293 2.52313C10.3293 1.98846 9.89435 1.55359 9.35968 1.55359ZM9.35968 2.78918C9.21301 2.78918 9.09363 2.6698 9.09363 2.52313C9.09363 2.37637 9.21301 2.25708 9.35968 2.25708C9.50644 2.25708 9.62582 2.37637 9.62582 2.52313C9.62582 2.6698 9.50644 2.78918 9.35968 2.78918Z"></path> </svg> </a>
                                                        </li>
                                                        <li>
                                                                <a href="https://www.behance.net/ideadigitalagency/" target="_blank"> <svg width="18" height="20" viewbox="0 0 18 20" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip0)"> <path d="M7.35657 9.31269L7.17382 9.41483L7.36812 9.49279C7.91616 9.71268 8.32588 10.0575 8.6053 10.5273C8.88235 10.9988 9.0245 11.5766 9.0245 12.2627C9.0245 12.9694 8.86292 13.6007 8.54175 14.1566L8.54173 14.1566L8.5408 14.1583C8.33721 14.5268 8.08187 14.838 7.77729 15.0882L7.77647 15.0889C7.43509 15.3755 7.0312 15.5726 6.56163 15.6805C6.08623 15.7886 5.57069 15.8418 5.01229 15.8418H0.1V3.84951H5.37486C6.71029 3.87183 7.63301 4.29611 8.17594 5.10485C8.50321 5.60475 8.66897 6.20364 8.66897 6.91102C8.66897 7.63992 8.50258 8.21644 8.1754 8.64664C7.99223 8.88438 7.72156 9.10869 7.35657 9.31269ZM2.21756 5.76719H2.11756V5.86719V8.55741V8.65741H2.21756H4.92228C5.41733 8.65741 5.83095 8.55332 6.1545 8.33815L6.15479 8.33796C6.49322 8.11121 6.65141 7.71473 6.65141 7.18479C6.65141 6.88875 6.59978 6.63545 6.49039 6.42928C6.38017 6.22152 6.21411 6.06709 5.99588 5.9664L5.99602 5.9661L5.98842 5.96332C5.6294 5.83165 5.17794 5.76719 4.63876 5.76719H2.21756ZM6.09355 13.6997L6.0943 13.6993C6.62554 13.4082 6.87756 12.8611 6.87756 12.0889C6.87756 11.7588 6.81657 11.4736 6.68888 11.2374C6.56062 11.0002 6.36803 10.818 6.11478 10.6907L6.11419 10.6904C5.82963 10.5498 5.44132 10.4789 4.95682 10.4751H4.95603H2.21756H2.11756V10.5751V13.8266V13.9266H2.21756H4.9189C5.40914 13.9266 5.80499 13.8546 6.09355 13.6997Z" stroke="#F1F1F1" stroke-width="0.2"></path> <path d="M11.6029 5.73598V4.41836H16.1699V5.73598H11.6029Z" stroke="#F1F1F1" stroke-width="0.2"></path> <path d="M13.9138 6.68726C14.6316 6.68601 15.2763 6.82728 15.849 7.1098C16.4239 7.39107 16.8964 7.83611 17.2688 8.44366C17.6086 8.97995 17.8269 9.60125 17.9259 10.3076C17.9844 10.7201 18.0069 11.3189 17.9979 12.0977L13.9138 6.68726ZM13.9138 6.68726C12.7088 6.68726 11.73 7.10605 10.9728 7.93737L13.9138 6.68726ZM17.8269 10.3214L17.8269 10.3216C17.8818 10.709 17.9049 11.2685 17.8989 11.9977H12.0045H11.9005L11.9046 12.1017C11.9413 13.0231 12.2319 13.6949 12.8102 14.0819C13.1577 14.321 13.5718 14.4391 14.0533 14.4391C14.5612 14.4391 14.9848 14.2956 15.3126 14.0012C15.4809 13.8515 15.6262 13.6525 15.7513 13.4066H17.7707C17.6922 13.8799 17.4421 14.3685 17.0127 14.8718L17.0123 14.8723C16.2975 15.7211 15.2958 16.1505 13.9937 16.1505C12.9227 16.1505 11.9808 15.791 11.1629 15.0668L11.1626 15.0666C10.3538 14.3546 9.93984 13.1847 9.93984 11.5327C9.93984 9.98524 10.3141 8.81392 11.0469 8.00458C11.7838 7.19558 12.735 6.78726 13.9138 6.78726L13.914 6.78726C14.6182 6.78604 15.2474 6.92454 15.8047 7.19948L15.805 7.19962C16.3609 7.47157 16.8199 7.90255 17.1836 8.49592L17.1836 8.49592L17.1844 8.49718C17.5156 9.01995 17.7296 9.62737 17.8269 10.3214ZM11.9594 10.528L11.9442 10.6413H12.0585H15.7657H15.8722L15.8655 10.5351C15.8251 9.89166 15.6263 9.39118 15.2622 9.04272L15.2622 9.04272L15.2614 9.042C14.8961 8.69956 14.4469 8.52992 13.9161 8.52992L13.9158 8.52992C13.3435 8.53122 12.884 8.71166 12.5575 9.07986L12.5574 9.08C12.2372 9.44238 12.0401 9.92772 11.9594 10.528Z" stroke="#F1F1F1" stroke-width="0.2"></path> </g> <defs> <clippath id="clip0"> <rect width="18" height="20" fill="white"></rect> </clippath> </defs> </svg> </a>
                                                        </li>
                                                </ul>
                                        </div>
                                        <a href="#bottom" data-ix="idea-opacity-0" class="banner-scroll"><div class="banner-scroll_btn"></div> </a>
                                </div>
                        </section>
                        <section class="home_services ">
                                <div class="container_flex">
                                        <div class="page-sub__title s-sub__title" data-ix="onscroll-fadein-1" style="opacity: 1; transform: translateX(0px) translateY(0px) translateZ(0px); transition: opacity 0.6s ease-in-out 0s, transform 0.6s ease-in-out 0s, opacity 600ms ease-in-out 0s, transform 600ms ease-in-out 0s;">
                                                <div class="sub-title__line ">
                                                </div>
                                                <p class="medium">
                                                        что мы умеем
                                                </p>
                                        </div>
                                        <div class="services-buble__box">
                                                <div data-ix="onscroll-art">
                                                     
                                                                <img src="\wp-content\uploads\2020\08\services-title.svg" alt="" class="services-art__text art_mask" style="transform-style: preserve-3d; transition: transform 4s ease 0s, transform 4000ms ease 0s; transform: scaleX(1) scaleY(1) scaleZ(1);">
                               
                                               
                                                        <div class="services-art__inner">
                                                                <div data-ix="idea-blob" class="art_blob banner-art__blob services-blob__1 w-embed" style="opacity: 1; transform: scaleX(1) scaleY(1) scaleZ(1); transform-style: preserve-3d; transition: opacity 0.4s ease 0s, transform 3s ease 0s, opacity 400ms ease 0s, transform 3000ms ease 0s;">
                                                                        <svg viewBox="0 0 373 360" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                        <path d="M184.176187,359.362118 C98.4112535,346.57779 -3.84693656,256.666036 0.111444994,181.786403 C4.39969167,102.973131 103.029365,3.22727897 199.679848,0.13656242 C456.809716,-8.29266453 405.350756,376.361059 184.176187,359.362118 Z" id="blob-1" fill="#3985b4" fill-rule="nonzero">
                                                                                        </path>
                                                                                </g>
                                                                        </svg>
                                                                </div>
                                                                <div data-ix="idea-blob" class="art_blob banner-art__blob services-blob__2 w-embed" style="opacity: 1; transform: scaleX(1) scaleY(1) scaleZ(1); transform-style: preserve-3d; transition: opacity 0.4s ease 0s, transform 3s ease 0s, opacity 400ms ease 0s, transform 3000ms ease 0s;">
                                                                        <svg viewBox="0 0 622 668" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                        <path d="M471.464233,581.114039 C359.862083,651.965411 281.798872,701.994469 158.522446,638.10176 C16.8063863,565.018216 -19.4950909,387.898966 9.01166557,243.667199 C29.7608566,140.08755 137.927464,27.1699609 246.568378,3.53658701 C375.785757,-24.3918923 584.630027,118.455022 614.281996,243.111397 C643.142305,365.891076 582.374106,523.498035 471.464233,581.114039 Z" id="blob-2" fill="#0072BB" fill-rule="nonzero">
                                                                                        </path>
                                                                                </g>
                                                                        </svg>
                                                                </div>
                                                                <div data-ix="idea-blob" class="art_blob banner-art__blob services-blob__3 w-embed" style="opacity: 1; transform: scaleX(1) scaleY(1) scaleZ(1); transform-style: preserve-3d; transition: opacity 0.4s ease 0s, transform 3s ease 0s, opacity 400ms ease 0s, transform 3000ms ease 0s;">
                                                                        <svg viewBox="0 0 709 625" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                        <path d="M1.07791053,309.080517 C26.2541449,165.151649 203.317771,-6.4558462 350.778572,0.187024592 C505.985907,7.38346795 702.415867,172.901665 708.502429,335.098427 C725.102144,766.608243 -32.3981813,680.250922 1.07791053,309.080517 Z" id="blob-3" fill="#0072BB" fill-rule="nonzero">
                                                                                        </path>
                                                                                </g>
                                                                        </svg>
                                                                </div>
                                                                <div data-ix="idea-blob" class="art_blob banner-art__blob services-blob__4 w-embed" style="opacity: 1; transform: scaleX(1) scaleY(1) scaleZ(1); transform-style: preserve-3d; transition: opacity 0.4s ease 0s, transform 3s ease 0s, opacity 400ms ease 0s, transform 3000ms ease 0s;">
                                                                        <svg viewBox="0 0 468 453" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                        <path d="M31.2116935,89.5893462 C96.3510156,11.7440035 262.482498,-29.9960935 348.890171,25.2200249 C439.766016,83.4598955 500.449985,251.267382 447.77367,350.961964 C307.877935,616.331742 -117.851993,301.264324 31.2116935,89.5893462 Z" id="blob-4" fill="#428ad6" fill-rule="nonzero">
                                                                                        </path>
                                                                                </g>
                                                                        </svg>
                                                                </div>
                                                                <div data-ix="idea-blob" class="art_blob banner-art__blob services-blob__5 w-embed" style="opacity: 1; transform: scaleX(1) scaleY(1) scaleZ(1); transform-style: preserve-3d; transition: opacity 0.4s ease 0s, transform 3s ease 0s, opacity 400ms ease 0s, transform 3000ms ease 0s;">
                                                                        <svg viewBox="0 0 375 443" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                                                                                <g id="Slides" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                                                                                        <path d="M40.5343859,285.968949 C5.24205851,197.756266 -19.707983,135.969646 21.0928618,63.8752396 C67.7911445,-19.068311 168.654499,-12.0729157 248.462166,32.9487104 C305.764715,65.4685561 364.80445,158.854861 373.714313,236.643299 C384.210092,329.132501 295.666503,445.098587 224.51451,442.953914 C154.447545,440.607717 68.4260954,371.352981 40.5343859,285.968949 Z" id="blob-5" fill="#39b0c4" fill-rule="nonzero">
                                                                                        </path>
                                                                                </g>
                                                                        </svg>
                                                                </div>
                                                        </div>
                                                </div>
                                        </div>
                                        <div class="services-direction__box">
                                                <div class="main-menu__box">
                                                        <ul id="menu-page-menu-ru-1" class="page-menu">
                                                                <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-has-children menu-item-3193">
                                                                        <a href="#">Контекстная реклама</a>
                                                                        <ul class="sub-menu">
                                                                                <li class="menu-item menu-item-type-post_type menu-item-object-page menu-item-3194">
                                                                                        <a href="ppc\index.htm">Настройка контекстной рекламы</a>
                                                                                </li>
                                                                                <li class="menu-item menu-item-type-post_type menu-item-object-page menu-item-3430">
                                                                                        <a href="nastrojka-google-shopping\index.htm">Настройка Google Shopping</a>
                                                                                </li>
                                                                                <li class="menu-item menu-item-type-post_type menu-item-object-page menu-item-3433">
                                                                                        <a href="audit-kontekstnoj-reklamy\index.htm">Аудит контекстной рекламы Google Ads</a>
                                                                                </li>
                                                                        </ul>
                                                                </li>
                                                                <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-has-children menu-item-3197">
                                                                        <a href="#">Социальные сети</a>
                                                                        <ul class="sub-menu">
                                                                                <li class="menu-item menu-item-type-post_type menu-item-object-page menu-item-3198">
                                                                                        <a href="targeting-social\index.htm">Настройка таргетированной рекламы</a>
                                                                                </li>
                                                                                <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-3199">
                                                                                        <a href="#">Аудит таргетированной рекламы</a>
                                                                                </li>
                                                                                <li class="menu-item menu-item-type-post_type menu-item-object-page menu-item-3200">
                                                                                        <a href="smm\index.htm">SMM: ведение социальных сетей</a>
                                                                                </li>
                                                                        </ul>
                                                                </li>
                                                        </ul>
                                                </div>
                                        </div>
                                </div>
                        </section>
                        <section class="home-why">
                                <div class="why-bg">
                                </div>
                                <div class="blobs-box">
                                        <div data-ix="onscroll-scaleslowin-1" class="box-blobs__b1 w-embed">
                                                <canvas class="bubble box-blobs__b1" data-fill="#fc501c77" id="bubble-0">
                                                </canvas>
                                        </div>
                                        <div data-ix="onscroll-scaleslowin-1" class="box-blobs__b2 w-embed">
                                                <canvas class="bubble box-blobs__b2" data-fill="#ffc94198" id="bubble-1">
                                                </canvas>
                                        </div>
                                        <div class="box-blobs__b3 w-embed">
                                                <canvas class="bubble box-blobs__b3" data-fill="#5c00e552" id="bubble-2">
                                                </canvas>
                                        </div>
                                        <div class="box-blobs__b4 w-embed">
                                                <canvas class="bubble box-blobs__b4" data-fill="#2ff3b2bb" id="bubble-3">
                                                </canvas>
                                        </div>
                                </div>
                                <div class="container_flex">
                                        <div class="page-sub__title why-bg__subtitle">
                                                <div class="sub-title__line">
                                                </div>
                                                <p class="medium orange">
                                                        ВЫ ПОЛУЧАЕТЕ
                                                </p>
                                        </div>
                                        <div class="why-bg__title">
                                                <p class="title_h3">
                                                        Почему мы?
                                                </p>
                                        </div>
                                        <div class="why-steps__box">
                                                <div class="steps-box__item s-item_1">
                                                        <div class="steps-item__number">
                                                                01
                                                        </div>
                                                        <div class="steps-item__line">
                                                        </div>
                                                        <div class="steps-item__text">
                                                                <h6>
                                                                        Прозрачное ценообразование
                                                                </h6>
                                                                <p>
                                                                        Предоставляем всю отчетность, подключаем клиента к таск-менеджеру, где
                                                                        фиксируем план работ и все текущие задачи.
                                                                </p>
                                                        </div>
                                                </div>
                                                <div class="steps-box__item s-item_2">
                                                        <div class="steps-item__text">
                                                                <h6>
                                                                        Выделенная команда
                                                                </h6>
                                                                <p>
                                                                        Над каждым проектом работает выделенная команда из 5-7 специалистов.
                                                                </p>
                                                        </div>
                                                        <div class="steps-item__line">
                                                        </div>
                                                        <div class="steps-item__number">
                                                                02
                                                        </div>
                                                </div>
                                                <div class="steps-box__item s-item_3">
                                                        <div class="steps-item__number">
                                                                03
                                                        </div>
                                                        <div class="steps-item__line">
                                                        </div>
                                                        <div class="steps-item__text">
                                                                <h6>
                                                                        Комплексный подход
                                                                </h6>
                                                                <p>
                                                                        Закрываем полный цикл работ от разработки сайта до подключения и настройки
                                                                        рекламных каналов.
                                                                </p>
                                                        </div>
                                                </div>
                                                <div class="steps-box__item s-item_4">
                                                        <div class="steps-item__text">
                                                                <h6>
                                                                        Сопровождение проекта
                                                                </h6>
                                                                <p>
                                                                        Оказываем поддержку и сопровождение проекта во время и после его реализации.
                                                                </p>
                                                        </div>
                                                        <div class="steps-item__line">
                                                        </div>
                                                        <div class="steps-item__number">
                                                                04
                                                        </div>
                                                </div>
                                        </div>
                                </div>
                        </section>
                        <section class="home_clients">
                                <div class="container_flex">
                                        <div class="page-sub__title">
                                                <div class="sub-title__line">
                                                </div>
                                                <p class="medium orange">
                                                        Партнеры
                                                </p>
                                        </div>
                                        <div class="home-clients__title">
                                                <p class="title_h3">
                                                        Наши клиенты
                                                </p>
                                                <ul>
                                                        <li class="client-arrow prev">
                                                                <svg viewbox="0 0 71 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                        <path d="M0.646446 3.64645C0.451187 3.84171 0.451187 4.1583 0.646446 4.35356L3.82843 7.53554C4.02369 7.7308 4.34027 7.7308 4.53554 7.53554C4.7308 7.34028 4.7308 7.0237 4.53554 6.82843L1.70711 4.00001L4.53554 1.17158C4.7308 0.976317 4.7308 0.659734 4.53554 0.464472C4.34027 0.26921 4.02369 0.26921 3.82843 0.464472L0.646446 3.64645ZM71 3.5L1 3.50001L1 4.50001L71 4.5L71 3.5Z">
                                                                        </path>
                                                                </svg>
                                                        </li>
                                                        <li class="client-arrow next">
                                                                <svg width="71" height="8" viewbox="0 0 71 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                        <path d="M70.3536 4.35355C70.5488 4.15829 70.5488 3.84171 70.3536 3.64645L67.1716 0.464466C66.9763 0.269204 66.6597 0.269204 66.4645 0.464466C66.2692 0.659728 66.2692 0.976311 66.4645 1.17157L69.2929 4L66.4645 6.82843C66.2692 7.02369 66.2692 7.34027 66.4645 7.53553C66.6597 7.7308 66.9763 7.7308 67.1716 7.53553L70.3536 4.35355ZM0 4.5L70 4.5V3.5L0 3.5L0 4.5Z">
                                                                        </path>
                                                                </svg>
                                                        </li>
                                                </ul>
                                        </div>
                                        <div class="home-clients__box home-clients__slider">
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\chrono_style.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/chrono_style.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\localpromotion-wp\wp-content\uploads\2019\06\logo-lasunka-1.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo-lasunka-1.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo-1.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo-1.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\daikin.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/daikin.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\Schedro_Logo-e1564039372461.png"
                                                                alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/Schedro_Logo-e1564039372461.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo-dzhaz.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo-dzhaz.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\92713920-e1564040364130.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/92713920-e1564040364130.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\start-dnipro-e1564039665818.png"
                                                                alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/start-dnipro-e1564039665818.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\Group-95.2.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/Group-95.2.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo-2-e1570169666719.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo-2-e1570169666719.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\zapovnyuvachi-1.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/zapovnyuvachi-1.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo-amel-2.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo-amel-2.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\advansed.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/advansed.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\fornex-1.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/fornex-1.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo_lt_p1.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo_lt_p1.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\Bez-nazvaniya.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/Bez-nazvaniya.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo.gif" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo.gif"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo-opentv-dnepr2.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo-opentv-dnepr2.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\LOGO_brenta.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/LOGO_brenta.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\mainLogo.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/mainLogo.png"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\Dessange.jpg" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/Dessange.jpg"
                                                        alt="">
                                                </div>
                                                <div class="clients-box__item">
                                                        <noscript>
                                                                <img src="..\wp-content\uploads\2019\06\logo_floristik.png" alt="">
                                                        </noscript>
                                                        <img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E'
                                                        data-src="https://ideadigital.agency/wp-content/uploads/2019/06/logo_floristik.png"
                                                        alt="">
                                                </div>
                                        </div>
                                </div>
                        </section>
                        <section class="home-reviews">
                                <div class="reviews-bg">
                                </div>
                                <div class="container_flex">
                                        <div class="page-sub__title reviews-sub__title">
                                                <div class="sub-title__line">
                                                </div>
                                                <p class="medium orange">
                                                        Отзывы
                                                </p>
                                        </div>
                                        <div class="home-reviews__title">
                                                <p class="title_h3">
                                                        Что о нас говорят
                                                </p>
                                        </div>
                                        <div class="home-reviews__slider">
                                                <div class="reviews-slider__box">
                                                        <div class="reviews-box__item">
                                                                <div class="reviews-box__row">
                                                                        <div class="reviews-item__img">
                                                                                <div class="reviews-img__box">
                                                                                                <img src="../wp-content/uploads/2020/08/IMG_9596-2-min.jpeg" alt="Евгения Бакатура">
                                                                                </div>
                                                                                <p class="bold fz18">
                                                                                        Евгения Бакатура
                                                                                </p>
                                                                                <p class="fz16">
                                                                                        Управляющий директор "ChronoStyle"
                                                                                </p>
                                                                        </div>
                                                                        <div class="reviews-item__descr">
                                                                                <div class="reviews-video">
                                                                                        <div class="reviews-text">
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Как выбирали компанию
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Мы не выбирали агентство по определенным критериям, компанию Idea Digital
                                                                                                        Agency порекомендовал знакомый. Он сказал: «они лучшие», поэтому мы их
                                                                                                        не оценивали и не сравнивали с другими агентствами, сразу начали сотрудничество.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Комфортно ли работать с компанией
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Команда, которая работает с нашим проектом, всегда вникает в детали и
                                                                                                        помогает разобраться с любой проблемой. Работать с компанией комфортно,
                                                                                                        складывается ощущение, что мы не клиенты, а подопечные. Крупных недоработок
                                                                                                        или ошибок во время сотрудничества не было, а если что-то когда-то и было,
                                                                                                        то решалось очень быстро.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Выполнили ли поставленные KPI
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Пока что, точно сказать о выполненных KPI сотрудничества сложно: наши
                                                                                                        клиенты не всегда говорят, откуда они узнали о нас. Но я уверена, что сайт
                                                                                                        положительно влияет на репутацию бутика. Он отображает наше позиционирование
                                                                                                        и характеризует нас. Кроме разработки сайта, работаем с компанией по SEO
                                                                                                        и, немного, пробовали SMM-продвижение. Думаю, в скором возобновим работу
                                                                                                        по продвижению бутика в соцсетях.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        С чем ассоциируется компания
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Idea Digital Agency для меня ассоциируется с доверием. Рекомендую компанию
                                                                                                        всем знакомым, как когда-то ее порекомендовали мне.
                                                                                                </p>
                                                                                        </div>
                                                                                </div>
                                                                        </div>
                                                                </div>
                                                        </div>
                                                        <div class="reviews-box__item">
                                                                <div class="reviews-box__row">
                                                                        <div class="reviews-item__img">
                                                                                <div class="reviews-img__box">
                                                                                       
                                                                                                <img src="../wp-content/uploads/2020/08/2019-07-26-16.17.25-min-e1564474585467.jpg"
                                                                                                alt="Светлана Лищинская">
                                                                                       
                                                                                </div>
                                                                                <p class="bold fz18">
                                                                                        Светлана Лищинская
                                                                                </p>
                                                                                <p class="fz16">
                                                                                        Исполнительный директор "Старт Днипро"
                                                                                </p>
                                                                        </div>
                                                                        <div class="reviews-item__descr">
                                                                                <div class="reviews-video">
                                                                                        <div class="reviews-text">
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Как выбирали компанию
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Сложно вспомнить как и когда мы познакомились. Вы были такими же начинающими
                                                                                                        как и мы. Это очень сблизило, потому что у обеих компаний “горели” глаза
                                                                                                        и хотелось делать что-то новое. Предложения сотрудничества поступали неоднократно,
                                                                                                        от других компаний, но нам всегда комфортнее с теми, кто с нами на одной
                                                                                                        волне.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Комфортно ли работать c компанией
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        С компанией комфортно сотрудничать! Прежде всего, есть желание работать
                                                                                                        и получать результат. Не смотря ни на что, не на какие препятствия, трудности
                                                                                                        в работе, всегда есть желание двигаться вперед и самое главное то, что
                                                                                                        команда совершенствуется и расширяет свои границы.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Выполнили ли поставленные KPI
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Для нас показателен является сам процесс эволюции нашей компании. Результат
                                                                                                        есть всегда! Процесс, в котором мы идем к нашему результату не стандартный,
                                                                                                        есть эксперименты, команда прислушивается к мнению заказчика, это для меня
                                                                                                        очень важно. Также, впечатляет то, что очень много внимания уделяется развитию
                                                                                                        своей команды. Это говорит о том, что процесс будет интересным и нестандартным.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        С чем ассоциируется компания
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Компания ассоциируется с идеями. Наше сотрудничество длится не один год
                                                                                                        и в совместном портфолио уже более 5 успешно реализованных проектов.
                                                                                                </p>
                                                                                        </div>
                                                                                </div>
                                                                        </div>
                                                                </div>
                                                        </div>
                                                        <div class="reviews-box__item">
                                                                <div class="reviews-box__row">
                                                                        <div class="reviews-item__img">
                                                                                <div class="reviews-img__box">
                                                                                   
                                                                                                <img src="../wp-content/uploads/2020/08/65369750_2154839681293506_5570004294314229760_n.jpeg"
                                                                                                alt="Татьяна Дробакхина">
                                                                                
                                                                          >
                                                                                </div>
                                                                                <p class="bold fz18">
                                                                                        Татьяна Дробакхина
                                                                                </p>
                                                                                <p class="fz16">
                                                                                        PR директор «Jazz на Днипре»
                                                                                </p>
                                                                        </div>
                                                                        <div class="reviews-item__descr">
                                                                                <div class="reviews-video">
                                                                                        <div class="reviews-text">
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Как выбирали компанию
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Были медиапартнерами в рамках "Джаз на Днепре 2017-2018" с управляющим
                                                                                                        составом компании Idea Digital Agency, когда они еще также были собственниками
                                                                                                        городского новостного онлайн-ресурса. Ребята вызывали доверие и предлагали
                                                                                                        наиболее выгодные для нас варианты сотрудничества уже тогда. Поэтому, когда
                                                                                                        в этом году, у нас появилась задача обновить сайт, в мой пул компаний,
                                                                                                        с которыми велись переговоры, попали и Idea Digital Agency. Выбрала их,
                                                                                                        так как знала руководителей и понимала, что они ответственные люди и продвинутые
                                                                                                        маркетологи. У меня достаточно большой опыт продаж в IT-секторе, поэтому
                                                                                                        отсеяв неподходящих кандидатов, ориентировалась на способ ведения переговоров,
                                                                                                        готовность вникать в проект еще до начала сотрудничества, понимание особенностей
                                                                                                        моего продукта и отсутствие желания закрыть сделку любым путём. В итоге
                                                                                                        – мы пришли к балансу качества, безупречного дизайна, удобной и продуманной
                                                                                                        структуры, что позволило получить результаты в виде роста посещаемости
                                                                                                        и упоминаний ресурса.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Комфортно ли работать c компанией
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Отношения, даже деловые, это всегда участие двух сторон. И благодаря вовлеченности
                                                                                                        проектной команды, мы справились со всеми поставленными в этом году задачами.
                                                                                                        В 2019 в проекте было нововведение – бесплатный вход в фан-зону при условии
                                                                                                        предварительной регистрации на сайте. Команда проекта выполнила полное
                                                                                                        сопровождение по разработке сайта, всем рекламным кампаниям в соцсетях
                                                                                                        и реализовала систему регистрации на фестиваль. И даже когда возникали
                                                                                                        форс-мажоры, команда молниеносно реагировала и находила выход из положения.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        Выполнили ли поставленные KPI
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        У нас не было чётких KPI, так как впервые применяли продуманный подход
                                                                                                        в работе с аудиторией. Если бы KPI были, наверное, мы бы их и перевыполнили
                                                                                                        в рамках выделенного бюджета. Количество подписчиков в сети Instagram выросло
                                                                                                        в 7 раз, в сети Facebook – в 3,5 раза. Также, мы получили много хороших
                                                                                                        отзывов о нашем сайте. Мы гордимся нашим совместным продуктом. Особенностью
                                                                                                        сайта стало онлайн радио, реализованное совместно с нашими латвийскими
                                                                                                        партнёрами.
                                                                                                </p>
                                                                                                <p class="fz18 bold review-title">
                                                                                                        С чем ассоциируется компания
                                                                                                </p>
                                                                                                <p class="fz18">
                                                                                                        Для меня компания ассоциируется со словом "искренность" и желанием создавать
                                                                                                        неординарные продукты.
                                                                                                </p>
                                                                                        </div>
                                                                                </div>
                                                                        </div>
                                                                </div>
                                                        </div>
                                                </div>
                                        </div>
                                        <div class="reviews-nav">
                                                <p>
                                                        1
                                                </p>
                                                <p>
                                                        2
                                                </p>
                                                <p>
                                                        3
                                                </p>
                                        </div>
                                        <div class="reviews-nav__max">
                                                03
                                        </div>
                                </div>
                        </section>
                        <section class="page-portfolio" id="bottom">
                                <div class="container_flex">
                                        <div class="page-sub__title">
                                                <div class="sub-title__line">
                                                </div>
                                                <p class="medium orange">
                                                        Блог
                                                </p>
                                        </div>
                                        <div class="page-porfolio__title p_title home__title_articless">
                                                <p class="title_h3">
                                                        Блог
                                                </p>
                                                <div class="main_btn p_btn">
                                                        <div class="btn_line">
                                                        </div>
                                                        <a href="blog-ru\index.htm" class="medium fz16">Все статьи</a>
                                                </div>
                                        </div>
                                </div>
                                <div class="container_flex">
                                        <div class="category-item__row  category-item__home">
                                                <div class="category-item__col">
                                                        <a href="sitemap-xml-karta-sajta-kak-sozdat-i-nastroit\index.htm"><div class="category-item__col-img"> <noscript><img src="..\wp-content\uploads\2020\07\WordPress-Sitemap.jpg" alt="Sitemap.xml (карта сайта): как создать и настроить"></noscript><img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E' data-src="https://ideadigital.agency/wp-content/uploads/2020/07/WordPress-Sitemap.jpg" alt="Sitemap.xml (карта сайта): как создать и настроить"></div><div class="category-post__box"><div class="category-post__tag"><p>Internet marketing</p></div><div class="category-post__date" style="display: flex;"><p>29/07/2020</p></div></div><div class="category-post__title"><p>Sitemap.xml (карта сайта): как создать и настроить</p></div> </a>
                                                </div>
                                                <div class="category-item__col">
                                                        <a href="kak-uvelichit-poseshaemoct-sayta\index.htm"><div class="category-item__col-img"> <noscript><img src="..\wp-content\uploads\2020\07\Kak-uvelichit-poseshhaemost-sajta-cherez-sotsialnye-seti.jpg" alt="Как увеличить посещаемость сайта"></noscript><img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E' data-src="https://ideadigital.agency/wp-content/uploads/2020/07/Kak-uvelichit-poseshhaemost-sajta-cherez-sotsialnye-seti.jpg" alt="Как увеличить посещаемость сайта"></div><div class="category-post__box"><div class="category-post__tag"><p>Internet marketing</p></div><div class="category-post__date" style="display: flex;"><p>02/07/2020</p></div></div><div class="category-post__title"><p>Как увеличить посещаемость сайта</p></div> </a>
                                                </div>
                                                <div class="category-item__col">
                                                        <a href="google-search-console-kak-dobavit-sajt-i-lajfhaki-dlya-seo\index.htm"><div class="category-item__col-img"> <noscript><img src="..\wp-content\uploads\2020\05\search_console_uspeicom.jpg" alt="Google Search Console: как добавить сайт и лайфхаки для SEO"></noscript><img class="lazyload" src='data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20%20%22%3E%3C/svg%3E' data-src="https://ideadigital.agency/wp-content/uploads/2020/05/search_console_uspeicom.jpg" alt="Google Search Console: как добавить сайт и лайфхаки для SEO"></div><div class="category-post__box"><div class="category-post__tag"><p>Internet marketing</p></div><div class="category-post__date" style="display: flex;"><p>27/05/2020</p></div></div><div class="category-post__title"><p>Google Search Console: как добавить сайт и лайфхаки для SEO</p></div> </a>
                                                </div>
                                        </div>
                                </div>
                                <div class="container_flex last_container">
                                        <div class="main_btn portfolio-btn__mobile big-size">
                                                <div class="btn_line">
                                                </div>
                                                <a href="blog-ru\index.htm" class="medium fz16">Все статьи</a>
                                        </div>
                                </div>
                        </section>
                        <section id="ap_seo">
                        </section>
                        <section class="home_contact">
                                <div class="container_flex">
                                        <div class="page-sub__title">
                                                <div class="sub-title__line">
                                                </div>
                                                <p class="medium orange">
                                                        Напишите нам
                                                </p>
                                        </div>
                                        <div class="home-contact__title">
                                                <p class="title_h3">
                                                        Будем рады обсудить ваш проект!
                                                </p>
                                        </div>
                                        <div class="page-form">
                                                <div role="form" class="wpcf7" id="wpcf7-f1068-o1" lang="ru-RU" dir="ltr">
                                                        <div class="screen-reader-response">
                                                        </div>
                                                        <form action="/ru/#wpcf7-f1068-o1" method="post" class="wpcf7-form" enctype="multipart/form-data"
                                                        novalidate="novalidate">
                                                                <div style="display: none;">
                                                                        <input type="hidden" name="_wpcf7" value="1068">
                                                                        <input type="hidden" name="_wpcf7_version" value="5.1.6">
                                                                        <input type="hidden" name="_wpcf7_locale" value="ru_RU">
                                                                        <input type="hidden" name="_wpcf7_unit_tag" value="wpcf7-f1068-o1">
                                                                        <input type="hidden" name="_wpcf7_container_post" value="0">
                                                                </div>
                                                                <span class="wpcf7-form-control-wrap agree">
                                                                        <span class="wpcf7-form-control wpcf7-acceptance invert">
                                                                                <span class="wpcf7-list-item">
                                                                                        <input type="checkbox" name="agree" value="1" aria-invalid="false" checked="checked"
                                                                                        class="agree">
                                                                                </span>
                                                                        </span>
                                                                </span>
                                                                <div class="page-form__row">
                                                                        <div class="input_box">
                                                                                <span class="wpcf7-form-control-wrap text-409">
                                                                                        <input type="text" name="text-409" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-validates-as-required open_form__inp"
                                                                                        id="text" aria-required="true" aria-invalid="false" placeholder="Ваше имя*">
                                                                                </span>
                                                                        </div>
                                                                        <div class="input_box">
                                                                                <span class="wpcf7-form-control-wrap tel-591">
                                                                                        <input type="tel" name="tel-591" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-tel wpcf7-validates-as-required wpcf7-validates-as-tel open_form__inp"
                                                                                        id="tel" aria-required="true" aria-invalid="false" placeholder="Ваш телефон*">
                                                                                </span>
                                                                        </div>
                                                                </div>
                                                                <div class="page-form__row">
                                                                        <div class="input_box-email">
                                                                                <span class="wpcf7-form-control-wrap email-632">
                                                                                        <input type="email" name="email-632" value="" size="40" class="wpcf7-form-control wpcf7-text wpcf7-email wpcf7-validates-as-required wpcf7-validates-as-email"
                                                                                        aria-required="true" aria-invalid="false" placeholder="Ваш email*">
                                                                                </span>
                                                                        </div>
                                                                        <span class="wpcf7-form-control-wrap textarea-485">
                                                                                <textarea name="textarea-485" cols="40" rows="10" class="wpcf7-form-control wpcf7-textarea"
                                                                                id="descr" aria-invalid="false" placeholder="Расскажите о проекте">
                                                                                </textarea>
                                                                        </span>
                                                                </div>
                                                                <div class="page-form__row page-form_end1 file_form">
                                                                        <span class="wpcf7-form-control-wrap file-855">
                                                                                <input type="file" name="file-855" size="40" class="wpcf7-form-control wpcf7-file input_file"
                                                                                id="file" accept=".jpg,.jpeg,.png,.gif,.pdf,.doc,.docx,.ppt,.pptx,.odt,.avi,.ogg,.m4a,.mov,.mp3,.mp4,.mpg,.wav,.wmv"
                                                                                aria-invalid="false">
                                                                        </span>
                                                                        <label for="file" class="label-input__file">
                                                                                <svg width="15" height="29" viewbox="0 0 15 29" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                                                        <path d="M12.7875 21.75V7.35H14.4V21.75C14.4 23.53 13.509 25.3183 12.1637 26.6637C10.8183 28.009 9.02998 28.9 7.25 28.9C5.47002 28.9 3.68168 28.009 2.33634 26.6637C0.990995 25.3183 0.1 23.53 0.1 21.75V7.25V5.4375C0.1 4.11065 0.764433 2.77543 1.76993 1.76993C2.77543 0.764433 4.11065 0.1 5.4375 0.1C6.76435 0.1 8.09957 0.764433 9.10507 1.76993C10.1106 2.77543 10.775 4.11065 10.775 5.4375V18.125V19.9375C10.775 20.8112 10.3371 21.6933 9.67148 22.359C9.00582 23.0246 8.12373 23.4625 7.25 23.4625C6.37627 23.4625 5.49418 23.0246 4.82852 22.359C4.16287 21.6933 3.725 20.8112 3.725 19.9375V7.35H5.3375V19.9375C5.3375 20.4231 5.57932 20.9004 5.9332 21.2543C6.28707 21.6082 6.76435 21.85 7.25 21.85C7.73565 21.85 8.21293 21.6082 8.5668 21.2543C8.92068 20.9004 9.1625 20.4231 9.1625 19.9375V18.125V7.25V5.4375C9.1625 4.49873 8.69412 3.56832 8.0004 2.8746C7.30668 2.18088 6.37627 1.7125 5.4375 1.7125C4.49873 1.7125 3.56832 2.18088 2.8746 2.8746C2.18088 3.56832 1.7125 4.49873 1.7125 5.4375V7.25V21.75C1.7125 23.1419 2.40744 24.5254 3.44101 25.559C4.47457 26.5926 5.8581 27.2875 7.25 27.2875C8.6419 27.2875 10.0254 26.5926 11.059 25.559C12.0926 24.5254 12.7875 23.1419 12.7875 21.75Z"
                                                                                        fill="#0072BB" stroke="white" stroke-width="0.2">
                                                                                        </path>
                                                                                </svg>
                                                                                Прикрепить файл
                                                                                <div id="upload_text">
                                                                                </div>
                                                                        </label>
                                                                        <div class="page-form__checkbox">
                                                                                <span class="wpcf7-form-control-wrap checkbox-347">
                                                                                        <span class="wpcf7-form-control wpcf7-checkbox check active-check">
                                                                                                <span class="wpcf7-list-item first last">
                                                                                                        <input type="checkbox" name="checkbox-347[]" value="">
                                                                                                        <span class="wpcf7-list-item-label">
                                                                                                        </span>
                                                                                                </span>
                                                                                        </span>
                                                                                </span>
                                                                                <label for="check">
                                                                                        Я согласен с
                                                                                        <span>
                                                                                                «Политикой обработки данных»
                                                                                        </span>
                                                                                </label>
                                                                        </div>
                                                                        <div class="form-submit">
                                                                                <input type="submit" value="Отправить" class="wpcf7-form-control wpcf7-submit">
                                                                        </div>
                                                                </div>
                                                                <div class="page hide_block">
                                                                        <input type="text" name="page" value="Google Search Console: как добавить сайт и лайфхаки для SEO">
                                                                </div>
                                                                <div class="wpcf7-response-output wpcf7-display-none">
                                                                </div>
                                                        </form>
                                                </div>
                                        </div>
                                </div>
                        </section>
                </main>
               
               <?php get_footer(); ?>