<section class="home-reviews">
        <div class="reviews-bg">
        </div>
        <div class="container_flex">
                <div class="page-sub__title reviews-sub__title">
                        <div class="sub-title__line">
                        </div>
                        <p class="medium orange">
                                Отзывы
                        </p>
                </div>
                <div class="home-reviews__title">
                        <p class="title_h3">
                                Что о нас говорят
                        </p>
                </div>
                <div class="home-reviews__slider">
                        <div class="reviews-slider__box">
                                <div class="reviews-box__item">
                                        <div class="reviews-box__row">
                                                <div class="reviews-item__img">
                                                        <div class="reviews-img__box">
                                                                        <img src="/wp-content/uploads/2020/08/IMG_9596-2-min.jpeg" alt="Евгения Бакатура">
                                                        </div>
                                                        <p class="bold fz18">
                                                                Евгения Бакатура
                                                        </p>
                                                        <p class="fz16">
                                                                Управляющий директор "ChronoStyle"
                                                        </p>
                                                </div>
                                                <div class="reviews-item__descr">
                                                        <div class="reviews-video">
                                                                <div class="reviews-text">
                                                                        <p class="fz18 bold review-title">
                                                                                Как выбирали компанию
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Мы не выбирали агентство по определенным критериям, компанию LocalPromotion 
                                                                                Agency порекомендовал знакомый. Он сказал: «они лучшие», поэтому мы их
                                                                                не оценивали и не сравнивали с другими агентствами, сразу начали сотрудничество.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                Комфортно ли работать с компанией
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Команда, которая работает с нашим проектом, всегда вникает в детали и
                                                                                помогает разобраться с любой проблемой. Работать с компанией комфортно,
                                                                                складывается ощущение, что мы не клиенты, а подопечные. Крупных недоработок
                                                                                или ошибок во время сотрудничества не было, а если что-то когда-то и было,
                                                                                то решалось очень быстро.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                Выполнили ли поставленные KPI
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Пока что, точно сказать о выполненных KPI сотрудничества сложно: наши
                                                                                клиенты не всегда говорят, откуда они узнали о нас. Но я уверена, что сайт
                                                                                положительно влияет на репутацию бутика. Он отображает наше позиционирование
                                                                                и характеризует нас. Кроме разработки сайта, работаем с компанией по SEO
                                                                                и, немного, пробовали SMM-продвижение. Думаю, в скором возобновим работу
                                                                                по продвижению бутика в соцсетях.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                С чем ассоциируется компания
                                                                        </p>
                                                                        <p class="fz18">
                                                                                LocalPromotion для меня ассоциируется с доверием. Рекомендую компанию
                                                                                всем знакомым, как когда-то ее порекомендовали мне.
                                                                        </p>
                                                                </div>
                                                        </div>
                                                </div>
                                        </div>
                                </div>
                                <div class="reviews-box__item">
                                        <div class="reviews-box__row">
                                                <div class="reviews-item__img">
                                                        <div class="reviews-img__box">
                                                                
                                                                        <img src="/wp-content/uploads/2020/08/2019-07-26-16.17.25-min-e1564474585467.jpg"
                                                                        alt="Светлана Лищинская">
                                                                
                                                        </div>
                                                        <p class="bold fz18">
                                                                Светлана Лищинская
                                                        </p>
                                                        <p class="fz16">
                                                                Исполнительный директор "Старт Днипро"
                                                        </p>
                                                </div>
                                                <div class="reviews-item__descr">
                                                        <div class="reviews-video">
                                                                <div class="reviews-text">
                                                                        <p class="fz18 bold review-title">
                                                                                Как выбирали компанию
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Сложно вспомнить как и когда мы познакомились. Вы были такими же начинающими
                                                                                как и мы. Это очень сблизило, потому что у обеих компаний “горели” глаза
                                                                                и хотелось делать что-то новое. Предложения сотрудничества поступали неоднократно,
                                                                                от других компаний, но нам всегда комфортнее с теми, кто с нами на одной
                                                                                волне.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                Комфортно ли работать c компанией
                                                                        </p>
                                                                        <p class="fz18">
                                                                                С компанией комфортно сотрудничать! Прежде всего, есть желание работать
                                                                                и получать результат. Не смотря ни на что, не на какие препятствия, трудности
                                                                                в работе, всегда есть желание двигаться вперед и самое главное то, что
                                                                                команда совершенствуется и расширяет свои границы.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                Выполнили ли поставленные KPI
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Для нас показателен является сам процесс эволюции нашей компании. Результат
                                                                                есть всегда! Процесс, в котором мы идем к нашему результату не стандартный,
                                                                                есть эксперименты, команда прислушивается к мнению заказчика, это для меня
                                                                                очень важно. Также, впечатляет то, что очень много внимания уделяется развитию
                                                                                своей команды. Это говорит о том, что процесс будет интересным и нестандартным.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                С чем ассоциируется компания
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Компания ассоциируется с идеями. Наше сотрудничество длится не один год
                                                                                и в совместном портфолио уже более 5 успешно реализованных проектов.
                                                                        </p>
                                                                </div>
                                                        </div>
                                                </div>
                                        </div>
                                </div>
                                <div class="reviews-box__item">
                                        <div class="reviews-box__row">
                                                <div class="reviews-item__img">
                                                        <div class="reviews-img__box">
                                                            
                                                                        <img src="/wp-content/uploads/2020/08/65369750_2154839681293506_5570004294314229760_n.jpeg"
                                                                        alt="Татьяна Дробакхина">
                                                        
                                                    >
                                                        </div>
                                                        <p class="bold fz18">
                                                                Татьяна Дробакхина
                                                        </p>
                                                        <p class="fz16">
                                                                PR директор «Jazz на Днипре»
                                                        </p>
                                                </div>
                                                <div class="reviews-item__descr">
                                                        <div class="reviews-video">
                                                                <div class="reviews-text">
                                                                        <p class="fz18 bold review-title">
                                                                                Как выбирали компанию
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Были медиапартнерами в рамках "Джаз на Днепре 2017-2018" с управляющим
                                                                                составом компании LocalPromotion, когда они еще также были собственниками
                                                                                городского новостного онлайн-ресурса. Ребята вызывали доверие и предлагали
                                                                                наиболее выгодные для нас варианты сотрудничества уже тогда. Поэтому, когда
                                                                                в этом году, у нас появилась задача обновить сайт, в мой пул компаний,
                                                                                с которыми велись переговоры, попали и LocalPromotion. Выбрала их,
                                                                                так как знала руководителей и понимала, что они ответственные люди и продвинутые
                                                                                маркетологи. У меня достаточно большой опыт продаж в IT-секторе, поэтому
                                                                                отсеяв неподходящих кандидатов, ориентировалась на способ ведения переговоров,
                                                                                готовность вникать в проект еще до начала сотрудничества, понимание особенностей
                                                                                моего продукта и отсутствие желания закрыть сделку любым путём. В итоге
                                                                                – мы пришли к балансу качества, безупречного дизайна, удобной и продуманной
                                                                                структуры, что позволило получить результаты в виде роста посещаемости
                                                                                и упоминаний ресурса.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                Комфортно ли работать c компанией
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Отношения, даже деловые, это всегда участие двух сторон. И благодаря вовлеченности
                                                                                проектной команды, мы справились со всеми поставленными в этом году задачами.
                                                                                В 2019 в проекте было нововведение – бесплатный вход в фан-зону при условии
                                                                                предварительной регистрации на сайте. Команда проекта выполнила полное
                                                                                сопровождение по разработке сайта, всем рекламным кампаниям в соцсетях
                                                                                и реализовала систему регистрации на фестиваль. И даже когда возникали
                                                                                форс-мажоры, команда молниеносно реагировала и находила выход из положения.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                Выполнили ли поставленные KPI
                                                                        </p>
                                                                        <p class="fz18">
                                                                                У нас не было чётких KPI, так как впервые применяли продуманный подход
                                                                                в работе с аудиторией. Если бы KPI были, наверное, мы бы их и перевыполнили
                                                                                в рамках выделенного бюджета. Количество подписчиков в сети Instagram выросло
                                                                                в 7 раз, в сети Facebook – в 3,5 раза. Также, мы получили много хороших
                                                                                отзывов о нашем сайте. Мы гордимся нашим совместным продуктом. Особенностью
                                                                                сайта стало онлайн радио, реализованное совместно с нашими латвийскими
                                                                                партнёрами.
                                                                        </p>
                                                                        <p class="fz18 bold review-title">
                                                                                С чем ассоциируется компания
                                                                        </p>
                                                                        <p class="fz18">
                                                                                Для меня компания ассоциируется со словом "искренность" и желанием создавать
                                                                                неординарные продукты.
                                                                        </p>
                                                                </div>
                                                        </div>
                                                </div>
                                        </div>
                                </div>
                        </div>
                </div>
                <div class="reviews-nav">
                        <p>
                                1
                        </p>
                        <p>
                                2
                        </p>
                        <p>
                                3
                        </p>
                </div>
                <div class="reviews-nav__max">
                        03
                </div>
        </div>
</section>